{
  "nav_logo": "VIP TOURISM",
  "nav_li1": "Hotel",
  "nav_li2": "About Us",
  "nav_li3": "Contacts",
  "nav_li4": "Excursionar",
  "nav_btn": "Book",
  "sec_txt1": "Nature, heat and beauty in one place",
  "sec_p1": "Uzbekistan can be described as a sunny land full of secrets and ancient secrets, a land of hospitality and smiles! It is a desert and warm sands of crystal lakes, charming mountains and combined with the shadow of enchanting oases. vineyards and maples, ancient cities and the Silk Road routes.",
  "sec_txt2": "Grand Bukhara Hotel",
  "sec_p2": "The Grand Bukhara Hotel is located in the administrative center of the city, on the border of the old and new parts of the city, a 5-minute walk from the city center - Lyabi-Haus medieval architectural ensemble. from the balcony you can see the panorama of the whole city with its magnificent domed madrasas and tall minarets.",
  "sec_txt3": "IZUMRUD PALACE Hotel",
  "sec_p3": "IZUMRUD PALACE HOTEL is located in Samarkand. It has a garden, a public lounge, a restaurant and a bar. The reception is open 24 hours a day. Guests can use a common kitchen and free Wi-Fi. In addition, we guests can arrange an airport shuttle service. Each room includes a desk. At IZUMRUD PALACE HOTEL, rooms include a private bathroom with a shower and free toiletries, a flat-screen TV, and air conditioning, and some rooms also have a balcony. Towels and sheets are provided.",
  "sec_txt4": "IKAT Guest House",
  "sec_p4": "IKAT Guest House is located in Bukhara. Free bicycles, a bar and free Wi-Fi are available throughout the hotel. Guests can use a shared kitchen and order room service. All air-conditioned rooms are equipped with air conditioning. .wardrobe, flat-screen TV, towels and linens, private bathroom and terrace with city view. Continental, à la carte or Asian breakfast is served in the morning. Bukhara International Airport is 6 km away. Airport shuttle service is available for an additional fee. for.",
  "sec_txt5": "Ancient cities of Uzbekistan",
  "sec_p5": "Uzbekistan has a number of cities with ancient origins. Many guidebooks of the country recommend visiting them, as these cities are able to provide all the amenities for tourists.",
  "sec_txt6": "About Us",
  "sec_p6": "High quality of provided services - travel organization is carried out at the highest level. All our services correspond to the Premium category. High professionalism of our specialists. Each of our employees We are constantly developing , we get the latest information about new destinations and trips, which allows us to choose suitable offers for our customers. Reliability is our type. operator is one of the most reliable companies in the market of travel services. Recommend us you will never regret your choice by contacting us.",
  "sec_txt7": "Tour",
  "acc_1": "Express tour (period March-October 2023)",
  "acc_2": "Classic tour Samarkand-Bukhara 2023",
  "acc_3": "Grand Tour with Ferghana Valley and Khiva - 2023",
  "acc_4": "Group Tours 2023",
  "acc_p": "Click here for more",
  "acc_btn": "View",
  "type1": "Excursion Group Individual Weekend Tour",
  "type2": "Excursion Group",
  "type3": "Excursion Group Individual",
  "card_name1": "Samarkand",
  "card_name2": "Bukhara",
  "card_name3": "Xiva",
  "ft_txt1": "Numbers",
  "ft_txt2": "Contacts",
  "ft_li1": "Single room",
  "ft_li2": "Double room",
  "ft_li3": "Cabin",
  "ft_li4": "User Room",
  "ft_li5": "+998998896717",
  "ft_li6": "vipturizm@mail.ru",
  "ft_li7": "Tashkent",
  "chance": "Select language",
  "pr": "Tour program",
  "tr1_h1": "Day 1: (Tashkent - Samarkand)",
  "tr1_p": "08:00 (Tashkent time) Breakfast (not included in the price of the tour) <br> 09:00 Beginning of a sightseeing tour of Tashkent. Amir Temur Square Theater Square A. Navoiy Mustakillik Square Monument Courage (Entering tourists to the square). One one of the most significant monuments of modern Tashkent is the monumental complex 'Courage', dedicated to the strongest earthquake of 1966. Then we visit the Hasti Imam complex. (Tourists exit to the square). The Khazrati Imam Ensemble is a religious complex in Tashkent. The ensemble was erected near the grave of the imam of the city of Tashkent, scientist, expert on the Koran and hadiths, one of the first preachers of Islam in Tashkent, poet and craftsman Hazrati Imam (his full name is Abu Bakr ibn Ismail al-Kaffal ash-Shoshiy).According to historical sources, he was also a master in the manufacture of locks and keys for that received the nickname 'Kaffal', which means 'Lockmaker', spoke 72 languages and translated the Old Testament (Torah) into Arabic.In addition to the buildings, there is a library of oriental manuscripts and the Koran of Caliph Usman. There are 353 parchment sheets in the Koran. At first, the Koran was in Medina, then in Damascus and Baghdad. From Baghdad to Samarkand, the Koran was transported by Tamerlane. In 1869, Usman's Koran was taken to St. Petersburg, where they proved its authenticity. From there, the Koran was transferred to Ufa, and after that the Koran of Usman was transported to Tashkent. The Quran of Usman, kept in Tashkent, is the only original manuscript of the Quran that has survived. This is evidenced by a certificate issued by the International Organization of UNESCO on August 28, 2000. Next, the Shahidlar Khotirasi memorial complex in memory of the victims of repressions, dedicated to compatriots who bravely fought for the freedom of the Motherland and were subjected to mass repressions in the first half of the 20th century. Then we get acquainted with the Tashkent TV Tower. Television and radio broadcasting tower, height - 375 meters. This is the tallest building with an observation deck open to the public in Central Asia and the second tallest building in Central Asia after the 420-meter chimney of the Ekibastuz GRES-2.12th tallest TV tower in the world, 38th tallest free-standing building in the world. 14:00 Lunch at the Plové Center. 15:00 Departure to Samarkand. 20:00 Dinner in Samarkand, hotel accommodation, overnight at the hotel.",
  "tr2_h1": "Day 2: (Samarkand - Bukhara)",
  "tr2_p": "07:30 - 08:30 Breakfast at the hotel. 09:00 Start of a guided tour of Samarkand and its environs. We start the tour from the mausoleum of Guri Emir. Gur-Emir - the mausoleum of Amir Temur, his mentor Mir Sayyid Barak, and some members of Timur's family - in Samarkand. Also interpreted as 'Guri Mir' - the grave of the worlds, meaning Mir Said Baraka. Then we go to the mysterious Registan. Samarkand Square is the most famous registan due to the famous architectural ensemble of the 15th-17th centuries located on it, the center of which is the Ulugbek madrasah (1417-1420), the Sherdor madrasah (1619-1636) and the Tilla-Kari madrasah (1646-1660). .). The ensemble of three madrasahs is a unique example of the art of urban planning and a wonderful example of the architectural design of the main square of the city. It is one of the brightest examples of Islamic architecture. In 2001, this ensemble, along with other ancient historical buildings of Samarkand, was included in the UNESCO World Heritage List. 12:00 - 13:00 Lunch at a national restaurant. 13:30 Continuation of the tour of modern Samarkand. We are going to Samarkand city complex Silk Road Samarkand. The Silk Road Samarkand complex has no analogues in the entire Central Asian region and will become the largest luxury, multifunctional resort in Central Asia. The new complex is located in the eastern part of Samarkand on an area of more than 260 hectares. Also in the complex there are hotels, parks, recreation areas, restaurants, cafes and bars, objects of cultural significance. In the center of the resort there is a full-flowing water area of ​​the Samarkand rowing canal, which in Soviet times served as a training base for the USSR national team. 16:00 Departure from Samarkand to Bukhara. 19:00 -20:00 Dinner in the city of Navoi. 20:00 Departure to Bukhara. 22:30 Arrival in the city of Bukhara. Hotel accommodation. Overnight at the Hotel.",
  "tr3_h1": "Day 3: (Bukhara - Tashkent)",
  "tr3_p": "07:30 - 08:30 Breakfast at the hotel. 09:00 Start of the tour with a guide in Bukhara. On this day we will visit the Old City, which includes such attractions as Chor Minor, Lyabi Khauz Complex, Nodir Divan Begi Madrassah, Pond, Kukeldash Madrassah, Khanaka Nodir Devonbegi, trading domes, Kosh Madrassah (Ulugbek Madrassah and Abdulazizkhan Madrassah), Poi Kalon Complex (Miri Arab Madrassah, Kalon Minaret, Kalon Mosque) Lunch at a local restaurant. Then visit the 'Ark' Citadel, and departure by bus to Tashkent. End of the tour. Note: Tour times are subject to change depending on circumstances. The cost of the tour is $ 250 per person based on double occupancy Cost includes: - Transportation services along the tour route on comfortable transport (Tashkent - Samarkand - Bukhara - Tashkent) - Accommodation in hotels of Samarkand and Bukhara (2 nights) in double rooms - Meals (breakfasts) - Excursions with professional guides The price does not include: -Meals (lunches and dinners) and personal expenses -Entrance tickets to the objects of visit - Photo and video shooting at the monuments - tickets from your city to Tashkent and back. Notes. Cancellation procedure:   No penalty 20 days before the start of the tour   50% of the tour cost if canceled 19-7 days before the start of the tour   100% if the tour is canceled 6 days in advance or no show.",
  "tr4_h1": "Day 1: Tashkent - Bukhara (train)",
  "tr4_p": "Meet at the airport or train station in Tashkent at 08:00 am, Time for breakfast. Today your day will be devoted to getting acquainted with the sights of Tashkent. First you will visit Independence Square, which is the central square of the capital, erected as a symbol of victory over fascism in World War II. Then you will have the opportunity to walk along the local Broadway, along the alley between Independence Square and Amir Timur Square. You can ride the famous Tashkent metro, which is one of the most beautiful metro in the world. The first metro line was launched in 1977 Your tour will continue in the old part of the city, where you will visit: Chorsu bazaar and Kukeldash Madrasah After transfer to the Tashkent railway station, transfer to Bukhara by high-speed train (18:45-22:20) Meeting in Bukhara, transfer to your hotel , accommodation and lodging. ",
  "tr5_h1": "Day 2: Bukhara",
  "tr5_p": "Bukhara Today is devoted to a tour of the amazing city of Bukhara. The starting point will be the oldest citadel in Bukhara, dating back to the 4th century, Ark Citadel, which served as a palace for several dynasties of the Emirate of Bukhara. Then you will see the Mausoleum of the Samanids - a real masterpiece of architecture IX-X centuries The tour will continue with a visit to the Chashma Ayub Mausoleum (translated as 'Job's Spring'), the Bolo-Hauz Mosque, also known as the mosque of forty columns, built in honor of the Bukhara ruler Abu-Fayud Khan. You will have the opportunity to walk along the trading domes and visit one of the most famous madrasahs of Bukhara called Nodir Divan Begi, which is also part of the Lyabi-house Ensemble, which is the central attraction of the city of Bukhara.The tour will end with a visit to the Poi Kalyan complex, a unique architectural ensemble of Bukhara, which consists of in the XII-XVI centuries: the Kalyan minaret, the Kalyan mosque and the Mir Arab madrasah. Overnight at the hotel.",
  "tr6_h1": "Day 3: Bukhara-Samarkand",
  "tr6_p": "Bukhara - Samarkand (train) Today you will have a tour of the outskirts of Bukhara. First you will visit the Bahauddin Naqshbandi Complex, located a few kilometers from Bukhara. This is a memorial complex of the famous Sufi leader and philosopher, one of the main centers of Muslim pilgrimage. Sheikh Bahauddin Naqshbandi was one of the spiritual teachers of Amir Timur.Today the complex includes: the mosques of Kushbegi and Muzafarokhan; a courtyard with a pool; a madrasah; the tomb of the Bukhara rulers and a dakhma over the grave of St. Bahauddin Naqshbandi. Then you will go on a tour of the country residence of the Bukhara emirs - Sitorai Mokhi Khosa complex.The palace is an example of a combination of different architectural styles.The Emir named the palace after his wife who died at a young age - 'A palace like the stars and the moon' After the tour, we will transfer you to the railway station of Bukhara, from where you will depart to the city of Samarkand (15:55-17:20). Overnight at the hotel.",
  "tr7_h1": "Day 4: Samarkand-Tashkent",
  "tr7_p": "Excursion in Samarkand: Gur-Emir Mausoleum (14-15 centuries), which houses the tomb of Tamerlane and his relatives. Registan Square (15th-17th centuries): Ulugbek madrasah, Tilya-Kori madrasah, Sher-dor madrasah. Dinner. The grave of St. Daniel - the saint of the three religions of Muslims, Christians, Jews. Mausoleum of Shakhi Zinda (12th-15th century): one of the alleged graves of Kusam ibn Abass (brother of the Prophet Muhammad). You will also visit the Siab Bazaar, where you can buy Uzbek traditional handicrafts and local sweets. Transfer to Tashkent by high-speed train (17:00-19:10), (or to the railway station or airport in Tashkent) Price per person depending on the number of the group: 02 – 650 USD 04 - $395 06 - $350 08 - $335 10 – 325 USD 15 – 310 USD 20 – 290 USD 25 – 280 USD 30 – 270 USD 35 – 260 USD 40 – 250 USD Supplement for single occupancy - 50 USD The price includes:     Accommodation in the indicated hotels for three nights with double occupancy     Tashkent - 'Grand Atlas' Hotel 3*     Samarkand – Hotel 3*      Bukhara – Hotel 3*      Transport along the route      Day 2 in Bukhara without transport, walking tour of the old city of Bukhara      Breakfasts in hotels      Groups 02-10 people – Guides in cities on excursions only      Groups 10+1 and more - Accompanying guide for the whole route      Two bottles of water 0.5 liters per person per day      Tickets for high-speed trains on the route:      Tashkent-Bukhara      Bukhara-Samarkand      Samarkand-Tashkent      If there are no seats, we will replace them with regular trains The price does not include:      Photo and video shooting at the monuments      International air tickets to / from Uzbekistan      Entrance tickets to the indicated monuments      Meals: half board and full board      Insurance and local air travel      All extra costs not listed in the included services Notes:      When these hotels are occupied, the company will provide an alternative accommodation option of the same class.      Check-in at the hotel on the first day - after 14:00 in the afternoon      Cancellation procedure:      No penalty 30 days before the start of the tour      50% of the tour cost if canceled 14-7 days before the start of the tour      100% if the tour is canceled 6 days in advance or no show.",
  "tr8_h1": "Day 1: Tashkent",
  "tr8_p": "Today your day will be devoted to sightseeing in Tashkent. First you will visit Independence Square, which is the central square of the capital, erected as a symbol of victory over fascism in World War II. Then you will have the opportunity to walk along the local Broadway, along the alley between Independence Square and Amir Timur Square.You can take a ride in the famous Tashkent metro, which is one of the most beautiful metro in the world.The first metro line was launched in 1977.Your tour will continue in the old part of the city, where you will visit: Chorsu bazaar, Kukeldash Madrassah and the Khast Imam Complex, which consists of several madrasahs, mosques and a mausoleum.The pride of the complex is the Ottoman Koran (Quran of Caliph Osman), the oldest copy of the Koran in the world, dating back to the 8th century.The Koran belonged to Osman ibn Affan, the third Caliph (of the four righteous caliphs, Muhammad's successors.) Osman was killed by non-Muslims in the 8th century, and his blood was spilled on the Koran, which you can still see on the pages of the holy book. Overnight at the hotel.",
  "tr9_h1": "Day 2: Tashkent - Kokand - Ferghana (train)",
  "tr9_p": "After breakfast, transfer to the Tashkent railway station, from where you will go to the city of Kokand. Upon arrival, you will have a sightseeing tour of the city of Kokand. Here you will visit: the palace of Khudoyar Khan, a historical monument of architecture that perfectly combines everything types of traditional arts and crafts, the Mausoleum of Modari Khan, built especially for the mother of the ruler of Kokand Umarkhan, as well as the Norbutabiy Madrasah, which was the greatest spiritual school in Kokand in the 19th century. Then an excursion to the city of Rishtan, where you can visit a private ceramic workshop. since ancient times, they have kept a special technology for making ceramics, which passed from generation to generation.Then you will go to the city of Fergana.Overnight at the hotel.",
  "tr10_h1": "Day 3: Ferghana - Margilan - Tashkent (train)",
  "tr10_p": "In the morning you will visit the Ferghana Regional Museum, where there is a wonderful collection of items relating to all periods of history, culture and art of the Ferghana Valley. The museum's collection includes more than 80 thousand exhibits. The tour will continue with a visit to the Fergana National Park and end in the city of Margilan. Here you will visit a silk factory.The whole process of fabric production takes place in the factory: from feeding silkworms with mulberry leaves, through dyeing with natural vegetable and mineral dyes, to weaving the final fabric.Then you will be taken to the Fergana railway station, from where you will go to Tashkent by train Overnight at the hotel.",
  "tr11_h1": "Day 4: Tashkent - Samarkand (train)",
  "tr11_p": "After breakfast, transfer to the Tashkent railway station, from where you will go to the city of Samarkand. Samarkand is located in the valley of the Zerafshan River. It is the second largest city in Uzbekistan and is as old as the cities of Babylon or Rome. Today you will visit the most famous sights of this city, such as Registan Square, Shakhi Zinda Necropolis, Gur-Emir Mausoleum and Bibi Khanym Mosque.Registan Square is an ensemble of three mesmerizing madrasahs dating back to the 15th-17th centuries.This is the main attraction of Samarkand, beauty and grandeur which one never ceases to admire. The architectural complex of Shakhi Zinda is an ensemble of mausoleums of the 11th-15th centuries, included in the UNESCO World Heritage List. The Bibi Khanym Mosque was built in honor of Tamerlane's beloved wife after his successful trip to India. Overnight at the hotel.",
  "tr12_h1": "Day 5: Samarkand - Bukhara (train)",
  "tr12_p": "Morning train to the city of Bukhara. Today is devoted to a tour of this amazing city. The starting point will be the oldest citadel in Bukhara, dating back to the 4th century. - Ark Citadel, which served as a palace for several dynasties of the Bukhara Emirate. You will see the Samanid Mausoleum - a real masterpiece of architecture of the 9th-10th centuries.Then the tour will continue with a visit to the Chashma Ayub Mausoleum (translated as 'Job's Spring'), the Bolo-Khauz Mosque, known as the mosque of forty columns, built in honor of the Bukhara ruler Abu-Fayud Khan.You will have the opportunity stroll through the trading domes and visit one of the most famous Bukhara madrasahs called Nodir Divan Begi, which is also part of the Lyabi-Haus Ensemble, which is the central attraction of the city of Bukhara.The tour will end with a visit to the Poi Kalyan complex - a unique architectural ensemble of Bukhara, which consists three structures built in the 12th-16th centuries: the Kalyan minaret, the Kalyan mosque and the Mir Arab madrasah. Overnight at the hotel.",
  "tr13_h1": "Day 6: Bukhara - Khiva (440 km, 7 hours)",
  "tr13_p": "In the morning we will go to Khiva - the same ancient city of Uzbekistan, full of history and an interesting place. Its history is inextricably linked with the history of the legendary state of Khorezmshakha and its capital in Urgenche in the past. In the 5th century, Khiva is remembered as a large trading center. Silk cloth. All the caravans stopped here on the way to China and back. Horse lights do zakat, poka ne kryli porta, endless verenitsy grujennyx goods, verblyudov pass through this city. Most of the constructions of this unique city are preserved to this day, which are carefully passed down to the next generation. The road from Bukhari to Khyvu passes through the famous Kyzylkum desert. You can see the Amudarya river, the deepest river in Central Asia, which forms and merges with the Pyandj and Vakhsh rivers in Tajikistan and flows into the Aral Sea. After arriving at Khyvu it will be free time. Noch – in the hotel.",
  "tr14_h1": "Day 7: Khiva – Urgench – Tashkent",
  "tr14_p": "Today you will go on an amazing sightseeing excursion to the most ancient city of Uzbekistan - Ichan-Kala. This is the inner city of Khiv, surrounded by brick walls. Many buildings, palaces, mosques, madrasahs, mausoleums, minarets, caravanserais, and burial grounds. In itself, Ichan-Kala is a revolutionary city and a unique city-monument. There are more than 400 traditional houses and about 60 architectural monuments in Ichan-Kala. In 1969, the city of Ichan-Kala was awarded the title of historical and architectural monument. The same trail The main access points to the city are: Kunyak-Ark Fortress, built by Muhammad Arang-khanom in the 17th century; Minaret Kalta Minar and Dvorets Tash-Khauli – amazing examples of Khorezm architectural mastery in the 30s of the 19th century. - in the hotel.",
  "tr15_h1": "Day 8: Tashkent – Vylet",
  "tr15_p": "Departure from the airport and departure",
  "tr16_h1": "TASHKENT (Day 1)",
  "tr16_p": "08:30 Breakfast in Tashkente Znakomstvo, nachalo osmotra goroda - excursion Accommodation in the hotel (Po standard at 14:00) Lunch Self-guided excursion in the city of Tashkent - free time Ujin Leisure activities in Tashkente. Overnight at the hotel ",
  "tr17_h1": "SAMARKAND (Day 2)",
  "tr17_p": "07:00 - Breakfast at the hotel 08:00 - Vyezd v Samarkand city Lunch in Samarkand city 13:00 Pribytie v Samarkand city, znakomstvo, nachalo osmotra goroda - excursion standard v 14:00) Ujin Otdyx, free time Overnight at the hotel ",
  "tr18_h1": "BUKHARA (Day 3)",
  "tr18_p": "07:00 - Breakfast at the hotel 08:00 - Morning visit to Bukhara city 13:30 - Pribytie to Bukhara city Dinner in the city of Bukhara Znakomstvo, sightseeing in the city - excursion to Ujin. 22:00 - Visit to the city of Bukhara g.Tashkent na abuse Noch v doroge ",
  "tr19_h1": "TASHKENT (Day 4)",
  "tr19_p": "9:00 - Pribytie v g.Tashkent Zavtrak v gorode Svobodnoe vremya v g.Tashkent * Vremya ukazano orientirovochno i mojet izmenyatsya v zavisimosti ot puntualnosti gruppy, a takje pri nepredvidennyx obstoyatelstvax! stoimost 350 $ per person pri dukhmestnom prozhivanii odnomestnoe prozhivanie +40% Deti 4-12 let -10% ot stoimosti tura."
}
