{
  "nav_logo": "VIP TURIZM",
  "nav_li1": "Mehmonxona",
  "nav_li2": "Biz haqimizda",
  "nav_li3": "Kontaktlar",
  "nav_li4": "Ekskursiyalar",
  "nav_btn": "Buyurtma",
  "sec_txt1": "Tabiat, issiqlik va go'zallik bir joyda",
  "sec_p1": "Sir va qadimiy sirlarga to'la serquyosh o'lka, mehmondo'st va tabassumlar mamlakati - O'zbekistonni shunday ta'riflash mumkin! U cho'l va billur ko'llarning issiq qumlari, maftunkor tog'lar va maftunkor vohalar soyasi bilan uyg'unlashgan. uzumzorlar va chinorlar, qadimgi shaharlar va Ipak yo'li yo'llari.",
  "sec_txt2": "Grand Bukhara mehmonxonasi",
  "sec_p2": "Grand Bukhara mehmonxonasi shaharning maʼmuriy markazida, shaharning eski va yangi qismlari chegarasida, shahar markazidan - Lyabi-Haus oʻrta asr meʼmoriy ansamblidan 5 daqiqalik piyoda masofada joylashgan.< br /> Mehmonxonaning joylashuvi tufayli siz mehmonxonaning yuqori ochiq ayvonidan va mehmonxona xonalarining balkonidan ulug'vor gumbazli madrasalari va baland minoralari bilan butun shaharning panoramasini ko'rishingiz mumkin.",
  "sec_txt3": "IZUMRUD PALACE mehmonxonasi",
  "sec_p3": "IZUMRUD PALACE HOTEL Samarqand shahrida joylashgan. Unda bog‘, jamoat dam olish xonasi, restoran va bar bor. Resepsiyon kuniga 24 soat ochiq. Mehmonlar umumiy oshxona va bepul Wi-Fi-dan foydalanishlari mumkin. Bundan tashqari, biz mehmonlar uchun aeroportgacha transport xizmatini tashkil qilishi mumkin.<br />Har bir xonada ish stoli mavjud.IZUMRUD PALACE HOTEL ning xonalarida dush va bepul hojatxona buyumlari bilan jihozlangan shaxsiy hammom, tekis ekranli televizor va konditsioner, shuningdek, ayrim xonalar mavjud. balkonga ega. Sochiq va choyshab beriladi.",
  "sec_txt4": "IKAT mehmon uyi",
  "sec_p4": "IKAT mehmon uyi Buxoroda joylashgan. Bepul velosipedlar, bar va mehmonxona bo'ylab bepul Wi-Fi mavjud bo'lib, mehmonlar umumiy oshxonadan foydalanishlari va xona xizmatiga buyurtma berishlari mumkin.<br /> Barcha konditsioner xonalar konditsioner bilan jihozlangan. garderob, tekis ekranli televizor, sochiq va choyshablar, shaxsiy hammom va shahar manzarali teras. Ertalab kontinental, alakart yoki osiyo nonushtasi taqdim etiladi.Buxoro xalqaro aeroporti 6 km uzoqlikda joylashgan.Aeroportga transport xizmati ko'rsatilishi mumkin. qo'shimcha to'lov uchun.",
  "sec_txt5": "O'zbekistonning qadimiy shaharlari",
  "sec_p5": "O‘zbekistonda qadimiy kelib chiqishi bo‘lgan bir qancha shaharlar bor. Ularga mamlakatning ko‘plab yo‘l-yo‘riqnomalari tashrif buyurishni tavsiya qiladi, chunki bu shaharlar sayyohlar uchun barcha qulayliklarni taqdim etish imkoniyatiga ega.",
  "sec_txt6": "Biz haqimizda",
  "sec_p6": "Ko'rsatilayotgan xizmatlarning yuqori sifati - sayohatni tashkil etish eng yuqori darajada amalga oshiriladi. Bizning barcha xizmatlarimiz Premium toifasiga mos keladi. <br /> <br /> Mutaxassislarimizning yuqori professionalligi. Bizning har bir xodimimiz Biz doimiy ravishda rivojlanib boramiz, yangi yo'nalishlar va sayohatlar haqida so'nggi ma'lumotlarni olamiz, bu esa mijozlarimiz uchun munosib takliflarni tanlash imkonini beradi.<br /> <br /> Ishonchlilik - bizning turimiz. operatori sayyohlik xizmatlari bozoridagi eng ishonchli kompaniyalardan biri. Bizni tavsiya eting, biz bilan bog'lanish orqali tanlovingizdan hech qachon afsuslanmaysiz.",
  "sec_txt7": "Ekskursiyalar",
  "acc_1": "Ekspress-tur (2023 yil mart-oktyabr davri)",
  "acc_2": "Klassik tur Samarqand-Buxoro 2023",
  "acc_3": "Farg'ona vodiysi va Xiva bilan Grand Tour - 2023",
  "acc_4": "Guruh sayohatlari 2023",
  "acc_p": "Batafsil ma'lumot uchun shu yerni bosing",
  "acc_btn": "Ko'rish",
  "type1": "Ekskursiya guruhining individual dam olish kunlari sayohati",
  "type2": "Ekskursiya guruhi",
  "type3": "Individual ekskursiya guruhi",
  "card_name1": "Samarqand",
  "card_name2": "Buxoro",
  "card_name3": "Xiva",
  "ft_txt1": "Raqamlar",
  "ft_txt2": "Kontaktlar",
  "ft_li1": "Bir kishilik xona",
  "ft_li2": "ikki kishilik xona",
  "ft_li3": "Kabina",
  "ft_li4": "Foydalanuvchi xonasi",
  "ft_li5": "+998998896717",
  "ft_li6": "vipturizm@mail.ru",
  "ft_li7": "Toshkent",
  "chance": "Tilni tanlash",
  "pr": "Sayohat dasturi",
  "tr1_h1": "1-kun: (Toshkent - Samarqand)",
  "tr1_p": "08:00 (Toshkent vaqti) Nonushta (sayohat narxiga kiritilmagan) 09:00 Toshkentning diqqatga sazovor joylariga sayohatning boshlanishi. Amir Temur maydoni teatr maydoni A. Navoiy Mustaqillik maydoni monumenti Jasorat Maydon).Zamonaviy Toshkentning eng muhim yodgorliklaridan biri 1966-yildagi eng kuchli zilzilaga bagʻishlangan “Jasorat” monumental majmuasidir.Soʻngra Hasti Imom majmuasiga tashrif buyuramiz.(Sayohlar maydonga chiqish).Hazrati Imom ansambli. Toshkent shahridagi diniy majmua boʻlib, ansambl Toshkent shahar imom-xatibi, olim, Qurʼon va hadis ilmining mutaxassisi, Toshkentdagi ilk islom taʼlimotchilaridan biri, shoir va hunarmand Hazrati Imom (uning toʻliq) qabri yonida qad rostlagan. ismi Abu Bakr ibn Ismoil al-Kaffal ash-Shoshiy).Tarixiy manbalarga ko'ra, u qulf va kalitlar yasashda ham usta bo'lgan, buning uchun 'Kaffal' laqabini olgan, ya'ni 'Qulf sozlovchi' ma'nosini bildiradi, 72 tilda gapirgan. va Eski Ahdni (Tavrot) arab tiliga tarjima qilgan. Binolardan tashqari, sharq qoʻlyozmalari kutubxonasi va xalifa Usmon Qurʼoni ham mavjud. Qur'onda 353 ta pergament varaqlari mavjud. Dastlab Qur'on Madinada, keyin Shom va Bag'dodda bo'lgan. Bag‘doddan Samarqandga Qur’onni Temurlan olib kelgan. 1869-yilda Usmonning Qur’oni Peterburgga olib ketilgan va u yerda uning haqiqiyligini isbotlagan. U yerdan Qur'on Ufaga ko'chirilgan, shundan so'ng Usmon Qur'oni Toshkentga olib kelingan. Toshkentda saqlanayotgan Usmon Qur’oni Qur’oni Karimning bizgacha yetib kelgan yagona asl qo‘lyozmasi hisoblanadi. YUNESKO xalqaro tashkiloti tomonidan 2000-yil 28-avgustda berilgan sertifikat shundan dalolat beradi. Keyingi navbatda, XX asrning birinchi yarmida Vatan ozodligi uchun jasorat bilan kurashgan, ommaviy qatag‘onlarga uchragan vatandoshlar xotirasiga bag‘ishlangan qatag‘on qurbonlari xotirasiga bag‘ishlangan “Shahidlar xotirasi” yodgorlik majmuasi. Keyin Toshkent teleminorasi bilan tanishamiz. Televizion va radioeshittirish minorasi, balandligi - 375 metr. Bu Markaziy Osiyodagi kuzatuv maydonchasi ochiq bo'lgan eng baland bino va Ekibastuz GRES-2.12 ning 420 metrlik mo'ridan keyin Markaziy Osiyodagi ikkinchi eng baland bino, dunyodagi eng baland teleminora 38-o'rinda turadi. dunyoda. 14:00 Plove markazida tushlik. 15:00 Samarqandga jo'nab ketish. 20:00 Samarqandda kechki ovqat, mehmonxonada joylashtirish, mehmonxonada tunash.",
  "tr2_h1": "2-kun: (Samarqand - Buxoro)",
  "tr2_p": "07:30 - 8:30 Mehmonxonada nonushta. 09:00 Samarqand va uning atrofidagi gid bilan ekskursiya boshlanishi. Ekskursiyani Guri Amir maqbarasidan boshlaymiz. Gur-Amir maqbarasi. Amir Temur, uning ustozi Mir Sayyid Barak va Temur oilasining ba’zi a’zolari Samarqandda. Shuningdek, “Guri Mir” – olamlar qabri, Mir Said Baraka degan ma’noda talqin qilinadi. Keyin sirli Registonga boramiz. Samarqand maydoni. Registonning eng mashhuri XV-XVII asrlarga oid mashhur meʼmoriy ansambli boʻlib, unda joylashgan Ulugʻbek (1417-1420), Sherdor madrasasi (1619-1636) va Tillaqori madrasalari (1646-1660) uning noyob namunasidir. shaharsozlik san'ati va me'moriy dizaynning ajoyib namunasi - shaharning bosh maydoni. Bu islom me'morchiligining eng yorqin namunalaridan biridir. 2001 yilda ushbu ansambl Samarqandning boshqa qadimiy tarixiy binolari qatori YuNESKOga kiritilgan. Jahon merosi ro'yxati. 12:00 - 13:00 Milliy restoranda tushlik. 13:30 Zamonaviy Samarqand bo'ylab sayohatning davomi. Samarkand city majmuasi Silk Road Samarkandga boramiz. “Ipak yoʻli Samarqand” majmuasi butun Markaziy Osiyo mintaqasida oʻxshashi yoʻq va Markaziy Osiyodagi eng yirik hashamatli, koʻp funksiyali kurortga aylanadi. Yangi majmua Samarqand shahrining sharqiy qismida 260 gektardan ortiq maydonda joylashgan. Shuningdek, majmuada mehmonxonalar, bog'lar, dam olish maskanlari, restoranlar, kafe va barlar, madaniy ahamiyatga ega ob'ektlar mavjud. Dam olish maskanining markazida Samarqand eshkak eshish kanalining to'la suvli hududi joylashgan bo'lib, u Sovet davrida SSSR terma jamoasi uchun mashg'ulot bazasi bo'lib xizmat qilgan. 16:00 Samarqanddan Buxoroga uchish. 19:00 -20:00 Kechki ovqat Navoiy shahrida. 20:00 Buxoroga jo'nab ketish. 22:30 Buxoro shahriga yetib kelish. Mehmonxonada turar joy. Mehmonxonada tun.",
  "tr3_h1": "3-kun: (Buxoro - Toshkent)",
  "tr3_p": "07:30 - 08:30 Mehmonxonada nonushta. 09:00 Buxoroda gid bilan ekskursiya boshlanishi. Shu kuni Chor Minor, Lyabi Hauz kabi diqqatga sazovor joylarni o'z ichiga olgan Eski shaharga tashrif buyuramiz. Majmua, Nodir Divon begi, Koʻlmak, Madrasa Koʻkeldosh, Xonaka Nodir Devonbegi, savdo gumbazlari, Madrasa Qoʻsh (Ulugʻbek madrasasi va Abdulazizxon madrasasi), Poi majmuasi Kalon (Miri Arab madrasasi, minora Kalon, mahalliy Kalon masjidi Lun) . Keyin 'Ark' qal'asiga tashrif buyuring va avtobusda Toshkentga jo'nab keting. Ekskursiya yakuni. Eslatma: ekskursiya vaqti vaziyatga qarab o'zgarishi mumkin. Ekskursiya narxi ikki kishilik joydan kelib chiqqan holda bir kishi uchun 250$. Narxga quyidagilar kiradi: - Ekskursiya marshruti bo'ylab qulay transportda tashish xizmatlari (Toshkent - Samarqand - Buxoro - Toshkent) - Samarqand va Buxoro mehmonxonalarida (2 kecha) ikki kishilik xonalarda joylashtirish - Ovqatlanish (nonushta) - Professional gidlar bilan ekskursiyalar Narx Kirilmaydi: - Ovqatlanish (tushlik va kechki ovqat) va shaxsiy xarajatlar yodgorliklarni video suratga olish - shaharingizdan Toshkentga va orqaga chiptalar. Eslatmalar. Bekor qilish tartibi: Tur boshlanishidan 20 kun oldin jarima solinmaydi, agar tur boshlanishidan 19-7 kun oldin bekor qilingan bo'lsa, tur narxining 50% 6 kun oldin bekor qilingan yoki ko'rsatilmagan taqdirda 100%.",
  "tr4_h1": "1-kun: Toshkent - Buxoro (poyezd)",
  "tr4_p": "Toshkent aeroporti yoki vokzalida ertalab soat 08:00da kutib oling, nonushta vaqti. Bugun sizning kuningiz Toshkentning diqqatga sazovor joylari bilan tanishishga bag'ishlanadi. Avval markaziy maydon bo'lgan Mustaqillik maydoniga tashrif buyurasiz. Ikkinchi jahon urushida fashizm ustidan qozonilgan g‘alaba ramzi sifatida barpo etilgan poytaxt maydonida siz mahalliy Brodvey bo‘ylab, Mustaqillik maydoni va Amir Temur maydoni oralig‘idagi xiyobon bo‘ylab sayr qilish imkoniga ega bo‘lasiz.Mashhur Toshkent metrosiga minishingiz mumkin, Dunyodagi eng go'zal metrolardan biri.Birinchi metro liniyasi 1977 yilda ishga tushirilgan.Sayohatingiz shaharning eski qismida davom etadi, u yerga tashrif buyurasiz: Chorsu bozori va Ko'keldosh madrasasi Toshkent temir yo'l vokzaliga o'tgandan so'ng, Buxoroga tezyurar poyezdda o'tish (18:45-22:20) Buxoroda uchrashuv, mehmonxonaga o'tish, turar joy va turar joy. ",
  "tr5_h1": "2-kun: BUXORO.",
  "tr5_p": "Bukhara Today ajoyib Buxoro shahri boʻylab sayohatga bagʻishlangan. Boshlanish nuqtasi Buxorodagi eng qadimiy, IV asrga oid qoʻrgʻon, Ark qalʼasi boʻladi, u bir necha sulolalar uchun saroy boʻlib xizmat qilgan. Buxoro amirligi.Unda siz Somoniylar maqbarasi – IX-X asrlar meʼmorchiligining haqiqiy durdonasini koʻrasiz. Ekskursiya Chashma Ayub maqbarasi (“Ayub bulogʻi” deb tarjima qilingan), Bolo-Hauz masjidi, Buxoro hukmdori Abu-Fayudxon sharafiga qurilgan qirq ustunli masjid sifatida ham mashhur boʻlib, siz savdo gumbazlari boʻylab sayr qilish va Buxoroning eng mashhur Nodir Divon begi madrasalaridan birini ziyorat qilish imkoniga ega boʻlasiz. Buxoro shahrining markaziy diqqatga sazovor joyi bo'lgan Lyabi-uy ansamblining bir qismi. Sayohat Buxoroning XII-XVI asrlardagi noyob me'moriy ansambli bo'lgan Poy Kalyan majmuasiga tashrif bilan yakunlanadi: Kalyan minorasi, Kalyan masjidi va Mir Arab madrasasi. Mehmonxonada tunash.",
  "tr6_h1": "3-kun: BUXORO-SAMARQAND.",
  "tr6_p": "Buxoro - Samarqand (poyezd) Bugun siz Buxoro chekkasi bo‘ylab sayohat qilasiz. Avval siz Buxorodan bir necha kilometr uzoqlikda joylashgan Bahouddin Naqshband majmuasiga tashrif buyurasiz. Bu mashhur so‘fiylar peshvosi va yodgorlik majmuasidir. faylasuf, musulmon ziyoratlarining asosiy markazlaridan biri.Shayx Bahouddin Naqshband Amir Temurning ma’naviy ustozlaridan biri bo‘lgan.Hozirgi kunda majmua tarkibiga quyidagilar kiradi: Qushbegi va Muzafaroxon masjidlari, hovuzli hovli, madrasa, Buxoro qabri. hukmdorlar va Bahouddin Naqshband qabri ustidagi daxma.Keyin siz Buxoro amirlarining qishloq qarorgohi – Sitorai Moxi Xosa majmuasiga sayohatga borasiz. yoshligida vafot etgan xotinidan keyingi saroy - “Yulduzli oydek saroy” Ekskursiyadan so‘ng sizni Buxoro temir yo‘l vokzaliga o‘tkazamiz, u yerdan Samarqand shahriga jo‘nab ketasiz (15: 55-17:20) Mehmonxonada tunash.",
  "tr7_h1": "4-kun: SAMARQAND-TOSHKENT",
  "tr7_p": "Samarqandga ekskursiya: Temur va uning qarindoshlari maqbarasi joylashgan Gur-Amir maqbarasi (14-15-asrlar). Registon maydoni (15-17-asrlar): Ulugʻbek madrasasi, Tilya-Qori madrasasi, Sher madrasasi Kechki ovqat Musulmonlar, nasroniylar, yahudiylarning uch dini avliyosi bo'lgan Doniyor maqbarasi Shaxi-Zinda maqbarasi (12-15 asrlar): Kusam ibn Abbosning (Muhammad payg'ambarning ukasi) go'yoki qabrlaridan biri. Siyob bozori, u yerda anʼanaviy oʻzbek hunarmandchiligi va mahalliy shirinliklarini xarid qilishingiz mumkin. Toshkentga tezyurar poyezdda (17:00-19:10) (yoki Toshkentdagi vokzal yoki aeroportga) Narxlar soniga qarab bir kishi uchun guruh: 02 – 650 USD $ 04 - $ 395 $ 06 - $ 350 $ 08 - $ 335 $ 10 - $ 325 $ 15 - $ 310 $ 20 - $ 290 $ 25 - $ 280 $ 30 - $ 270 $ 35 - $ 260 40 - $ 250 Yagona turar joy uchun $ 250 USD. ko'rsatilgan mehmonxonalarda uch kecha ikki kishilik turar joy Toshkent - 'Grand Atlas' mehmonxonasi 3* Samarqand – Mehmonxona 3* Buxoro – mehmonxona 3* Marshrut bo'ylab transport Buxoroda 2-kun transportsiz, Buxoroning eski shahri bo'ylab piyoda sayohat Mehmonxonalar 02-10 kishilik guruh - Shaharlarda faqat ekskursiyalar uchun gidlar 10+1 va undan ko'p guruhlar - Butun yo'nalish bo'yicha hamrohlik yo'riqnomasi Ikki shisha suv bir kishi uchun kuniga 0,5 litr. Yo'nalish bo'yicha tezyurar poyezdlarga chiptalar: Toshkent-Buxoro Buxoro -Samarqand Samarqand-Toshkent Joylar bo'lmasa, ularni oddiy poyezdlarga almashtiramiz Narxga kirmaydi: Yodgorliklarni foto va video suratga olish mahalliy havo qatnovi Kiritilgan xizmatlarda ko'rsatilmagan barcha qo'shimchalar Eslatmalar: Ushbu mehmonxonalar to'lganida kompaniya bir xil sinfda muqobil turar joy variantini taqdim etadi. Mehmonxonada ro'yxatdan o'tish birinchi kuni - kunning 14:00 dan keyin Bekor qilish tartibi: Tur boshlanishidan 30 kun oldin jarima solinmaydi. Tur boshlanishidan 14-7 kun oldin bekor qilingan taqdirda tur narxining 50% 100 % ekskursiya 6 kun oldin bekor qilingan yoki ko'rsatilmagan taqdirda. ",
  "tr8_h1": "1-kun: Toshkent",
  "tr8_p": "Bugun kuningiz Toshkentning diqqatga sazovor joylarini tomosha qilishga bag'ishlanadi. Avval siz poytaxtimizning markaziy maydoni bo'lgan, Ikkinchi jahon urushida fashizm ustidan qozonilgan g'alaba ramzi sifatida barpo etilgan Mustaqillik maydoniga tashrif buyurasiz. mahalliy Brodvey bo'ylab, Mustaqillik maydoni va Amir Temur maydoni oralig'idagi xiyobon bo'ylab sayr qilish imkoniyati. Dunyodagi eng go'zal metrolardan biri bo'lgan mashhur Toshkent metrosida sayr qilishingiz mumkin. Birinchi metro liniyasi 1977 yilda ishga tushirilgan. .Sayohatingiz shaharning eski qismida davom etadi, u yerga tashrif buyurasiz: Chorsu bozori, Koʻkeldosh madrasasi va bir nechta madrasa, masjid va maqbaradan iborat Xast Imom majmuasi. Majmua faxri Usmonli Qurʼoni ( Xalifa Usmonning Qur'oni), dunyodagi eng qadimgi Qur'on nusxasi, 8-asrga oid. Qur'on uchinchi xalifaga (to'rt solih xalifaning, Muhammadning o'rinbosarlari) Usmon ibn Affonga tegishli edi. -8-asrda musulmonlar va uning qoni Qur'onga to'kilgan, buni muqaddas kitob sahifalarida ham ko'rishingiz mumkin. Mehmonxonada tunash.",
  "tr9_h1": "2-kun: Toshkent - Qo'qon - Farg'ona (poezd)",
  "tr9_p": "Nonushtadan so'ng Toshkent vokzaliga o'ting, u erdan Qo'qon shahriga borasiz. Yetib kelganingizdan so'ng Qo'qon shahrining diqqatga sazovor joylariga sayohat qilasiz. Bu erda siz: Xudoyor saroyiga tashrif buyurasiz. Anʼanaviy sanʼat va hunarmandchilikning barcha turlarini oʻzida mujassam etgan tarixiy meʼmorchilik yodgorligi, Qoʻqon hukmdori Umarxonning onasi uchun maxsus qurilgan Modarixon maqbarasi, shuningdek, eng yirik maʼnaviyat maktabi boʻlgan Norboʻtabiy madrasasi. 19-asrda Qoʻqon.Keyin Rishton shahriga ekskursiya, u yerda siz xususiy kulolchilik ustaxonasiga tashrif buyurishingiz mumkin.Qadim zamonlardan beri ularda kulolchilikning maxsus texnologiyasi saqlanib qolgan, bu avloddan-avlodga oʻtib kelgan. Farg'ona shahri. Mehmonxonada tunash.",
  "tr10_h1": "3-kun: Farg'ona - Marg'ilon - Toshkent (poezd)",
  "tr10_p": "Ertalab siz Farg‘ona viloyati muzeyiga tashrif buyurasiz, u yerda Farg‘ona vodiysi tarixi, madaniyati va san’atining barcha davrlariga oid ajoyib buyumlar to‘plami mavjud. Muzey kolleksiyasida 80 mingdan ortiq eksponatlar mavjud. Ekskursiya Farg‘ona Milliy bog‘iga tashrif bilan davom etadi va Marg‘ilon shahrida tugaydi.Bu yerda siz ipak fabrikasiga tashrif buyurasiz.Mato ishlab chiqarishning butun jarayoni fabrikada amalga oshiriladi: ipak qurtlarini tut barglari bilan boqishdan tortib, tabiiy mahsulotlar bilan bo‘yashgacha. sabzavot va mineral bo'yoqlar, so'nggi mato to'qish uchun. Keyin sizni Farg'ona temir yo'l vokzaliga olib boradilar, u yerdan poezdda Toshkentga borasiz. Mehmonxonada tunashingiz mumkin.",
  "tr11_h1": "4-kun: Toshkent - Samarqand (poyezd)",
  "tr11_p": "Nonushtadan so'ng Toshkent vokzaliga o'ting, u yerdan Samarqand shahriga borasiz. Samarqand Zarafshon daryosi vodiysida joylashgan. U O'zbekistonning ikkinchi yirik shahri bo'lib, xuddi shunchalik qadimiy. Bobil yoki Rim shaharlari.Bugun siz ushbu shaharning Registon maydoni, Shoxi Zinda nekropoli, Gur-Amir maqbarasi va Bibixonim masjidi kabi eng mashhur diqqatga sazovor joylariga tashrif buyurasiz. 15-17-asrlar.Bu Samarqandning asosiy diqqatga sazovor joyi, go'zalligi va ulug'vorligidan hech qachon hayratga tushmaydi.Shahi Zinda me'moriy majmuasi XI-XV asrlarga oid maqbaralar ansambli bo'lib, YuNESKOning Butunjahon merosi ro'yxatiga kiritilgan. Bibi Xonim masjidi Tamerlanning Hindistonga muvaffaqiyatli safaridan so‘ng suyukli rafiqasi sharafiga qurilgan. Mehmonxonada tunash.",
  "tr12_h1": "5-kun: Samarqand - Buxoro (poyezd)",
  "tr12_p": "Buxoro shahriga ertalabki poyezd. Bugun ushbu ajoyib shahar bo'ylab sayohatga bag'ishlangan. Boshlanish nuqtasi Buxorodagi eng qadimiy qal'a bo'ladi, u IV asrga oid. - Ark qal'asi. Buxoro amirligining bir qancha sulolalari saroyi.Siz IX-X asrlar meʼmorchiligining haqiqiy durdonasi boʻlgan Somoniylar maqbarasini koʻrasiz.Soʻngra ekskursiya Chashma Ayub maqbarasiga (tarjimasi “Ayub bulogʻi”) tashrif bilan davom etadi. Buxoro hukmdori Abu-Fayudxon sharafiga qurilgan qirq ustunli masjid sifatida tanilgan Bolo-Xauz masjidi. Siz savdo gumbazlari bo'ylab sayr qilish va Buxoroning eng mashhur Nodir Divon begi madrasalaridan birini ziyorat qilish imkoniga ega bo'lasiz. Bu ham Buxoro shahrining markaziy diqqatga sazovor joyi boʻlgan Lyabi-Haus ansambli tarkibiga kiradi. Sayohat 12-yilda qurilgan uchta inshootdan iborat Buxoroning noyob meʼmoriy ansambli – Poy Kalyan majmuasiga tashrif bilan yakunlanadi. -16-asr: Kalyan minorasi, Kalyan masjidi va Mir Arab madrasasi. Mehmonxonada tunash.",
  "tr13_h1": "6-kun: Buxoro - Xiva (440 km, 7 soat)",
  "tr13_p": "Ertalab biz O'zbekistonning eng qadimiy shahri, tarix va diqqatga sazovor joylarga to'la Xivaga boramiz. Uning tarixi afsonaviy Xorazmshoh davlati va uning poytaxti Urganchdagi qadimgi davrdagi tarixi bilan chambarchas bog'liq. 10-asrda Xiva Ipak yoʻlidagi yirik savdo markazi sifatida tilga olingan.Barcha karvonlar Xitoyga va orqaga ketayotganda shu yerda toʻxtagan.Tongdan to kechgacha, darvozalar yopilgunga qadar, yuk ortilgan tuyalarning cheksiz qatorlari oʻtgan. bu shahar orqali.Bu betakror shaharning aksariyat binolari bugungi kungacha saqlanib qolgan va ular keyingi avlodga ehtiyotkorlik bilan o‘tib kelmoqda. Tojikistondagi Pyanj va Vaxsh daryolarining qoʻshilishi natijasida hosil boʻlgan va Orol dengiziga quyiladigan Oʻrta Osiyodagi eng chuqur daryo Amudaryo. Boʻsh vaqtingiz boʻladi. Mehmonxonada tunashingiz mumkin.",
  "tr14_h1": "7-kun: Xiva - Urganch - Toshkent",
  "tr14_p": "Bugun sizni O'zbekistonning eng qadimiy shahri - Ichan-Qal'aning diqqatga sazovor joylariga ajoyib sayohat uyushtirasiz. Bu kuchli devorlar bilan o'ralgan Xivaning ichki shahri. O‘sha davr sadolarini saqlab qolgan ko‘p asrlik binolar, saroylar, masjidlar, madrasalar, maqbaralar, minoralar, karvonsaroylar va hammomlar Ichan-qal’a shahrini o‘ziga xos yodgorlik shahriga aylantirdi. Ichanqal’ada 400 dan ortiq an’anaviy turar-joy binolari, 60 ga yaqin me’moriy obidalar mavjud. 1969 yilda Ichan-qal'a shahriga tarixiy-me'moriy qo'riqxona unvoni berildi. Shaharning asosiy diqqatga sazovor joylaridan biri: 17-asrda Muhammad Arangxon tomonidan qurilgan Qoʻnyoq-Ark qalʼasi; Kalta Minor minorasi va Tosh-Xauli saroyi 19-asrning 30-yillaridagi Xorazm meʼmorchiligining ajoyib namunasidir. Kechki reysda Toshkentga qaytasiz. Mehmonxonada tunash.",
  "tr15_h1": "8-kun: Toshkent - jo'nab ketish",
  "tr15_p": "Aeroportga jo'nash va jo'nash",
  "tr16_h1": "TOSHKENT (1-kun)",
  "tr16_p": "08:30 Toshkentda nonushta Tanishuv, shahar sayohatining boshlanishi - ekskursiya Mehmonxonalarda joylashish (Standart bo'yicha 14:00 da) Tushlik Toshkent shahri bo'ylab sayohat - bo'sh vaqt Kechki ovqat Ko'ngilochar tadbir Toshkentda. Mehmonxonada tunash ",
  "tr17_h1": "SAMARQAND (2-kun)",
  "tr17_p": "07:00 - Mehmonxonada nonushta 08:00 - Samarqandga jo'nab ketish Samarqandga yo'lda tushlik 13:00 Samarqandga kelish, tanishish, diqqatga sazovor joylarga sayohat boshlanishi - ekskursiya Yaxshi mehmonxonalarda joylashish (standartdan keyin 14:00): 00) Kechki ovqat Dam olish, bo'sh vaqt Mehmonxonada tunash ",
  "tr18_h1": "BUXORO (3-kun)",
  "tr18_p": "07:00 - Mehmonxonada nonushta 08:00 - Buxoroga erta jo'nab ketish 13:30 - Buxoroga yetib kelish Avtobusda Tushlik Buxoro shaxri Toshkent shahrida Kecha yo'lda ",
  "tr19_h1": "TOSHKENT (4-kun)",
  "tr19_p": "9:00 - Toshkentga kelish Shaharda nonushta Toshkentda bo'sh vaqt * Vaqt taxminiy va guruhning o'z vaqtida kelishiga, shuningdek kutilmagan holatlarga qarab o'zgarishi mumkin! har bir kishi uchun 350 $ ikki kishilik bir kishilik turar joy uchun +40% 4-12 yoshli bolalar -tur narxining 10%."
}
