{
  "nav_logo": "VIP TURIZM",
  "nav_li1": "Отель",
  "nav_li2": "О Нас",
  "nav_li3": "Контакты",
  "nav_li4": "Туры",
  "nav_btn": "Забронировать",
  "sec_txt1": "Природа, тепло и красота в одном пространстве",
  "sec_p1": "Солнечный край, полный загадок и древних тайн, странагостеприимства и улыбок – так можно описать Узбекистан! Он соединил в себе горячие пески пустынь и хрустальные озера,выразительные горы и манящие оазисы с тенью виноградников и чинар, старинные города и дороги Шелкового пути.",
  "sec_txt2": "Отель Grand Bukhara",
  "sec_p2": "Отель Grand Bukhara расположен в административном центре города на границе между старыми и новыми частями города, в 5 минутах ходьбы от центра города — средневекового архитектурного ансамбля Ляби-Хаус. Из-за расположения отеля вы можете увидеть панораму всего города с его величественными куполообразными медресе и высокими минаретами с верхней открытой террасы отеля и с балкона номеров отеля.",
  "sec_txt3": "Отель IZUMRUD PALACE",
  "sec_p3": "Отель IZUMRUD PALACE расположен в Самарканде. К услугам гостей — сад, общий лаундж, ресторан и бар. Стойка регистрации работает круглосуточно. Гости могут пользоваться общей кухней и бесплатным Wi-Fi. Кроме того, для гостей организуют трансфер от/до аэропорта. В каждом номере установлен письменный стол. В распоряжении гостей отеля IZUMRUD PALACE собственная ванная комната с душем и бесплатными туалетно-косметические принадлежностями, телевизор с плоским экраном и кондиционер, в некоторых номерах есть выход на балкон. Предоставляются полотенца и постельное белье.",
  "sec_txt4": "Гостевой дом IKAT",
  "sec_p4": "Гостевой дом IKAT расположен в Бухаре. К услугам гостей бесплатный прокат велосипедов, бар и бесплатный Wi-Fi на всей территории. Гости могут пользоваться общей кухней, а также заказать доставку еды и напитков в номер.  Во всех номерах установлены кондиционер, шкаф для одежды и телевизор с плоским экраном. Предоставляются полотенца и постельное белье. В распоряжении гостей собственная ванная комната и терраса с видом на город. Номера гостевого дома IKAT укомплектованы бесплатными туалетно-косметическими принадлежностями. В числе прочих удобств CD-плеер. По утрам сервируют континентальный завтрак, завтрак по меню или азиатский завтрак. Расстояние до международного аэропорта Бухара составляет 6 км. За дополнительную плату организуется трансфер от/до аэропорта.",
  "sec_txt5": "Старинные города Узбекистана",
  "sec_p5": "В Узбекистане есть несколько городов с древним происхождением. Именно их рекомендуют посетить многие путеводители страны, так как эти города способны предложить все удобства, необходимые туристу.",
  "sec_txt6": "О Нас",
  "sec_p6": "Высокое качество предоставляемых услуг – организация путешествий осуществляется на высшем уровне. Все наши услуги соответствуют классу «Премиум».   Высокий профессионализм наших специалистов. Каждый наш сотрудник является настоящим профессионалом в своей области деятельности. Мы постоянно развиваемся, получая актуальную информацию о новых направлениях и турах. Это позволяет нам подбирать достойные предложения для наших клиентов.   Надежность – наш туроператор является одной из самых надежных компаний на рынке предоставления туристических услуг. Нам доверяют и рекомендуют нас. Обратившись к нам, вы никогда не пожалеете о своем выборе.",
  "sec_txt7": "Туры",
  "acc_1": "Экспресс тур (период март- октябрь 2023)",
  "acc_2": "Классический тур Самарканд-Бухара 2023",
  "acc_3": "Гранд-тур с Ферганской долиной и Хивой - 2023",
  "acc_4": "Групповые Туры  2023 ",
  "acc_p": "Нажмите здесь, чтобы узнать больше",
  "acc_btn": "Посмотреть",
  "type1": "Экскурсионный Групповой ИндивидуальныйТур выходного дня",
  "type2": "Экскурсионный Групповой",
  "type3": "Экскурсионный Групповой Индивидуальный",
  "card_name1": "Самарканд",
  "card_name2": "Бухара",
  "card_name3": "Хива",
  "ft_txt1": "Номера",
  "ft_txt2": "Контакты",
  "ft_li1": "Одноместный номер",
  "ft_li2": "Двойная комната",
  "ft_li3": "Кабина",
  "ft_li4": "Пользовательская комната",
  "ft_li5": "+998998896717",
  "ft_li6": "vipturizm@mail.ru",
  "ft_li7": "Ташкент",
  "chance": "Выбор языка",
  "pr": "Программа Тура",
  "tr1_h1": "День 1: ( Ташкент - Самарканд)",
  "tr1_p": "08:00 (по времени Ташкента) Завтрак (в стоимость тура не входит) 09:00  Начало обзорной экскурсии по Ташкенту. Сквер Амира Темура  Театральная площадь А.Навоий Площадь Мустакиллик  Монумент Мужество (Выход туристов на площадь). Одним из самых значительных памятников современного Ташкента является монументальный комплекс «Мужество», посвященный сильнейшему землетрясению 1966 года.  Затем посещаем комплекс Хасти Имам. (Выход туристов на площадь).  Ансамбль Хазрати Имам — религиозный комплекс в Ташкенте.  Ансамбль был возведен около могилы имама города Ташкента, ученого, знатока Корана и хадисов, одного из первых проповедников ислама в Ташкенте, поэта и ремесленника Хазрати Имама (полное его имя — Абу Бакр ибн Исмаил аль-Каффал аш-Шоший).  Согласно историческим источникам он был также мастером по изготовлению замков и ключей за что получил прозвище  «Каффаль», что означает «Замочник», владел 72 языками и перевел Ветхий Завет (Тору) на арабский язык.  Кроме сооружений здесь находится библиотека восточных рукописей и Коран халифа Усмана.  В Коране 353 пергаментных листа большого размера. Поначалу Коран находился в Медине, потом в Дамаске и Багдаде. Из Багдада в Самарканд Коран был перевезён Тамерланом. В 1869 году Коран Усмана был вывезен в Санкт- Петербург, где доказали его подлинность. Оттуда Коран передали в Уфу, а уже после этого Коран Усмана был перевезён в Ташкент.  Коран Усмана, хранящийся в Ташкенте, является единственной из сохранившихся оригинальной рукописью Корана. Об этом свидетельствует сертификат, выданный Международной организацией ЮНЕСКО 28 августа 2000 года.  Следом, мемориальный комплекс памяти жертв репрессий «Шахидлар хотираси», посвященный соотечественникам, отважно боровшимся за свободу Родины и подвергшимся массовым репрессиям в первой половине XX в.  Затем знакомимся с Телебашней Ташкента. Телевизионная и радиовещательная башня, высота — 375 метров. Это самое высокое строение с открытой для посещения смотровой площадкой в Центральной Азии и второе по высоте строение в Центральной Азии после 420-метровой дымовой трубы Экибастузской ГРЭС-2.12-я по высоте телебашня мира, 38-е по высоте свободностоящее сооружение мира.  14:00  Обед в Центре Плове.   15:00 Отправка в Самарканд.   20:00 Ужин в Самарканде, размещение в отель, ночь в отеле. ",
  "tr2_h1": "День 2: (Самарканд - Бухара)",
  "tr2_p": "07:30 - 8:30 Завтрак в отеле.  09:00 Начало экскурсии с гидом по Самарканду и его окрестностям.  Начинаем экскурсию с мавзолея Гури Эмира.  Гур-Эми́р — мавзолей Амира Темура, его наставника Мир Сайид Барака, и некоторых членов семьи Тимура — в Самарканде. Также интерпретируется как 'Гури Мир' — могила миров, имеется в виду Мир Саид Барака.  Затем едем в таинственный Регистан. Самаркандская площадь является самым известным регистаном благодаря расположенному на ней знаменитому архитектурному ансамблю XV—XVII веков, центром которого являются медресе Улугбека (1417—1420 гг.), медресе Шердор (1619—1636 гг.) и медресе Тилля-Кари (1646—1660 гг.).  Ансамбль из трёх медресе является уникальным примером искусства градостроительства и замечательным образцом архитектурного оформления главной площади города. Является одним из ярчайших примеров исламской архитектуры. В 2001 г. этот ансамбль вместе с другими древними историческими зданиями Самарканда был включён в Список Всемирного наследия ЮНЕСКО.  12:00 – 13:00 Обед в национальном ресторане.  13:30 Продолжение экскурсии по современному Самарканду. Едем в Самарканд сити комплекс Silk Road Samarkand. Комплекс Silk Road Samarkand не имеет аналогов во всем центрально азиатском регионе и станет крупнейшим люксовым, многофункциональным курортом Центральной Азии.  Новый комплекс расположен в восточной части Самарканда на территории более 260 гектаров. Также в комплексе есть отели, парки, зоны отдыха, рестораны, кафе и бары, объекты культурного значения. В центре курорта находится полноводная акватория самаркандского гребного канала, в советское время служившая тренировочной базой для сборной СССР.  16:00 Выезд из Самарканда в Бухару.  19:00 -20:00 Ужин в городе Навоий. 20:00 Выезд в Бухару.  22:30 Прибытие в город Бухара. Размещение в отеле. Ночь в Отеле.",
  "tr3_h1": "День 3: (Бухара - Ташкент)",
  "tr3_p": "07:30 - 08:30 Завтрак в отеле. 09:00 Начало тура с гидом в Бухаре. В этот день мы посетим Старый Город, который включает в себя такие достопримечательности, как Чор Минор, Комплекс Ляби Хауз, Медресе Нодир Диван Беги, Пруд, Медресе Кукельдаш, Ханака Нодир Девонбеги, торговые купола, Медресе Кош (медресе Улугбека и медресе Абдулазизхана), Пои Комплекс Калон (медресе Мири Араб, минарет Калон, мечеть Калон) Обед в местном ресторане. Затем посещение цитадели «Арк» и выезд на автобусе в Ташкент. Конец тура. Примечание: время тура может быть изменено в зависимости от обстоятельств. Стоимость тура 250$ с человека при двухместном размещении Стоимость включает: - Транспортные услуги по маршруту тура на комфортабельном транспорте (Ташкент - Самарканд - Бухара - Ташкент) - Размещение в гостиницах Самарканда и Бухары (2 ночи) в двухместных номерах - Питание (завтраки) - Экскурсии с профессиональными гидами Цена не включает: -Питание (обеды и ужины) и личные расходы -Входные билеты на объекты посещения - Фото и видеосъемка памятников - билеты из вашего города в Ташкент и обратно. Примечания. Процедура отмены:    Без штрафа за 20 дней до начала тура    50% от стоимости тура при отмене за 19-7 дней до начала тура    100% в случае отмены тура за 6 дней или незаезда.",
  "tr4_h1": "День 1:  Ташкент – Бухара (поезд)",
  "tr4_p": "Встреча в аэропорту или на вокзале Ташкента в 08:00 утра, Время для завтрака. Сегодня ваш день будет посвящен ознакомлению с достопримечательностями Ташкента. Сначала вы посетите Площадь Независимости, которая является центральной площадью столицы, возведенной как символ победы над фашизмом во Второй мировой войне. Затем у вас будет возможность прогуляться по местному Бродвею, по аллее между Площадью Независимости и Площадью Амира Тимура. Вы сможете прокатиться в знаменитом Ташкентском метро, которое является одним из самых красивых метро в мире. Первая линия метро была запущена в 1977 году. Ваш тур продолжится в старой части города, где вы посетите: базар Чорсу и Медресе Кукельдаш. После переезд на ЖД вокзал Ташкента, переезд в Бухару скоростным поездом (18:45-22:20). Встреча в Бухаре, переезд в ваш отель, размещение и ночлег. ",
  "tr5_h1": "День 2:  БУХАРА.",
  "tr5_p": "Бухара  Сегодняшний день посвящен экскурсии по удивительному городу Бухара. Стартовой точкой станет самая древняя цитадель в Бухаре, датированная IV в., Цитадель Арк, которая служила дворцом для нескольких династий Бухарского эмирата. Затем вы увидите Мавзолей Саманидов – настоящий шедевр архитектуры IX–X вв. Тур продолжится посещением Мавзолея Чашма Аюб (в переводе «Источник Иова»), Мечети Боло-хауз, известной также как мечеть сорока колонн, построенный в честь бухарского правителя Абу-Фаюда Хана. У вас будет возможность прогуляться по торговым куполам и посетить одно из самых известных медресе Бухары под названием Нодир Диван Беги, которое также является частью Ансамбля Ляби-хаус, представляющего собой центральную достопримечательность города Бухара. Экскурсия завершится посещением комплекса Пои Калян – уникального ансамбля архитектурного искусства Бухары, который состоит из трех сооружений, построенных в XII–XVI вв.: минарет Калян, мечеть Калян и медресе Мир Араб. Ночь – в отеле.",
  "tr6_h1": "День 3: БУХАРА-САМАРКАНД.",
  "tr6_p": "Бухара – Самарканд (поезд) Сегодня у вас будет экскурсия по окрестностям Бухары. Сначала вы посетите Комплекс Бахауддин Накшбанди, расположенный в нескольких километрах от Бухары. Это мемориальный комплекс знаменитого суфийского лидера и философа, один из главных центров мусульманского паломничества. Шейх Бахауддин Накшбанди был одним из духовных учителей Амира Тимура. Сегодня в комплекс входят: мечети Кушбеги и Музафарохана; внутренний двор с бассейном; медресе; усыпальница бухарских правителей и дахма над могилой святого Бахауддина Накшбанди. Затем вы отправитесь на экскурсию по загородной резиденции бухарских эмиров – Комплекс Ситораи Мохи Хоса. Дворец представляет собой образец сочетания различных архитектурных стилей. Эмир назвал дворец в честь своей жены, которая умерла в молодом возрасте – «Дворец, подобный звездам и луне». После экскурсии мы доставим вас на железнодорожный вокзал Бухары, откуда вы отправитесь в город Самарканд (15:55-17:20). Ночь – в отеле.",
  "tr7_h1": "День 4: САМАРКАНД-ТАШКЕНТ",
  "tr7_p": "Экскурсия по Самарканду: Мавзолей Гур-Эмир (14-15 вв.), в котором находится усыпальница Тамерлана и его родственников. Площадь Регистан (15-17 вв.): медресе Улугбека, медресе Тиля-Кори, медресе Шер-дор. Ужин. Могила святого Даниила - святого трех религий мусульман, христиан, иудеев. Мавзолей Шахи-Зинда (12-15 вв.): одна из предполагаемых могил Кусама ибн Аббаса (брата пророка Мухаммеда). Вы также посетите Сиабский базар, где сможете купить традиционные узбекские изделия ручной работы и местные сладости. Трансфер в Ташкент на скоростном поезде (17:00-19:10), (или на вокзал или аэропорт в Ташкенте)   Цена на человека в зависимости от количества группы: 02 – 650 долларов США 04 – 395 долл. США 06 – 350 долл. США 08 – 335 долларов США 10 – 325 долларов США 15 – 310 долларов США 20 – 290 долларов США 25 – 280 долларов США 30 – 270 долларов США 35 – 260 долларов США 40 – 250 долларов США Доплата за одноместное размещение - 50 долларов США В стоимость входит:      Размещение в указанных гостиницах на три ночи при двухместном размещении      Ташкент - Гостиница 'Гранд Атлас' 3*      Самарканд — Гостиница 3*       Бухара — Гостиница 3*       Транспорт по маршруту       День 2 в Бухаре без транспорта, пешеходная экскурсия по старому городу Бухары       Завтраки в отелях       Группы 02-10 человек – Гиды в городах только на экскурсии       Группы 10+1 и более - Сопровождающий гид на весь маршрут       Две бутылки воды 0,5 литра на человека в день      Билеты на скоростные поезда по маршруту:       Ташкент-Бухара       Бухара-Самарканд       Самарканд-Ташкент       Если не будет мест, мы заменим их обычными поездами Цена не включает:       Фото и видеосъемка памятников       Международные авиабилеты в/из Узбекистана       Входные билеты в указанные памятники       Питание: полупансион и полный пансион       Страховка и местные авиаперелеты       Все дополнительные расходы, не указанные в включенных услугах Примечания:       Когда эти отели будут заняты, компания предоставит альтернативный вариант размещения того же класса.       Заселение в отель в первый день - после 14:00 дня       Процедура отмены:       Без штрафа за 30 дней до начала тура       50% от стоимости тура при отмене за 14-7 дней до начала тура       100% в случае отмены тура за 6 дней или незаезда. ",
  "tr8_h1": "День 1: Ташкент",
  "tr8_p": "Сегодня ваш день будет посвящен ознакомлению с достопримечательностями Ташкента. Сначала вы посетите Площадь Независимости, которая является центральной площадью столицы, возведенной как символ победы над фашизмом во Второй мировой войне. Затем у вас будет возможность прогуляться по местному Бродвею, по аллее между Площадью Независимости и Площадью Амира Тимура. Вы сможете прокатиться в знаменитом Ташкентском метро, которое является одним из самых красивых метро в мире. Первая линия метро была запущена в 1977 году. Ваш тур продолжится в старой части города, где вы посетите: базар Чорсу, Медресе Кукельдаш и Комплекс Хаст Имам, который состоит из нескольких медресе, мечетей и мавзолея. Гордость комплекса – Османский Коран (Коран халифа Османа), древнейшая копия Корана в мире, датируемая VIII веком. Коран принадлежал Осману ибн Аффану, третьему халифу (из четырех праведных халифов, приемников Мухаммада). Осман был убит не-мусульманами в VIII веке, и его кровь разлилась на Коран, которую вы все еще можете увидеть на страницах священной книги. Ночь – в отеле.",
  "tr9_h1": "День 2: Ташкент – Коканд – Фергана (поезд)",
  "tr9_p": "После завтрака – переезд на железнодорожный вокзал Ташкента, откуда вы отправитесь в город Коканд. По прибытии вас ждет обзорная экскурсия по городу Коканд. Здесь вы посетите: дворец Худояр-хана, исторический памятник архитектуры, который прекрасно сочетает в себе все виды традиционных искусств и ремесел; Мавзолей Модари-хана, построенный специально для матери правителя Коканда Умархана, а также медресе Норбутабий, который был величайшей духовной школой в Коканде в XIX в. Затем экскурсия в город Риштан, где вы сможете посетить частную керамическую мастерскую. Ремесленники с древних времен сохраняли особую технологию изготовления керамики, которая переходила из поколения в поколение. Затем вы поедите в город Фергану. Ночь – в отеле.",
  "tr10_h1": "День 3: Фергана – Маргилан - Ташкент (поезд)",
  "tr10_p": "Утром вы посетите Ферганский областной музей, где находится прекрасная коллекция предметов, относящихся ко всем периодам истории, культуры и искусства Ферганской долины. Коллекция музея насчитывает более 80 тысяч экспонатов. Экскурсия продолжится посещением национального парка Ферганы и завершиться в городе Маргилан. Здесь вы посетите фабрику по производству шелка. Весь процесс производства ткани происходит на фабрике: начиная от кормления шелковичных червей листьями тутового дерева, путем окрашивания натуральными растительными и минеральными красителями, до ткачества конечной ткани. Затем вас доставят на железнодорожный вокзал Ферганы, откуда вы отправитесь в Ташкент на поезде. Ночь – в отеле.",
  "tr11_h1": "День 4: Ташкент – Самарканд (поезд)",
  "tr11_p": "После завтрака – переезд на железнодорожный вокзал Ташкента, откуда вы отправитесь в город Самарканд. Самарканд расположен в долине реки Зерафшан. Это второй по величине город Узбекистана и ему столько же лет, сколько и городам Вавилон или Рим. Сегодня вы посетите самые известные достопримечательности этого города, такие как площадь Регистан, некрополь Шахи Зинда, мавзолей Гур-Эмир и мечеть Биби Ханым. Площадь Регистан представляет собой ансамбль из трех завораживающих своим видом медресе, датируемый XV–XVII вв. Это главная достопримечательность Самарканда, красотой и величием которой не перестаешь восхищаться. Архитектурный комплекс Шахи Зинда представляет собой ансамбль мавзолеев XI–XV вв., входящий в Список Всемирного наследия ЮНЕСКО. Мечеть Биби Ханым была построена в честь любимой жены Тамерлана после его успешного похода в Индию. Ночь – в отеле.",
  "tr12_h1": "День 5: Самарканд – Бухара (поезд)",
  "tr12_p": "Утренний поезд в город Бухару. Сегодняшний день посвящен экскурсии по этому удивительному городу. Стартовой точкой станет самая древняя цитадель в Бухаре, датированная IV в. – Цитадель Арк, которая служила дворцом для нескольких династий Бухарского эмирата. Вы увидите Мавзолей Саманидов – настоящий шедевр архитектуры IX–X вв. Затем тур продолжится посещением Мавзолея Чашма Аюб (в переводе «Источник Иова»), Мечети Боло-хауз, известной как мечеть сорока колонн, построенной в честь бухарского правителя Абу-Фаюда Хана. У вас будет возможность прогуляться по торговым куполам и посетить одно из самых известных медресе Бухары под названием Нодир Диван Беги, который также является частью Ансамбля Ляби-хаус, представляющего собой центральную достопримечательность города Бухара. Экскурсия завершится посещением комплекса Пои Калян – уникального ансамбля архитектурного искусства Бухары, который состоит из трех сооружений, построенных в XII–XVI вв.: минарет Калян, мечеть Калян и медресе Мир Араб. Ночь – в отеле.",
  "tr13_h1": "День 6: Бухара – Хива (440 км, 7 час)",
  "tr13_p": "Утром мы отправляемся в Хиву – самый древний город Узбекистана, полный истории и увлекательных мест. Его история неразрывно связана с историей государства легендарного Хорезмшаха и его столицей в Ургенче в прежние времена. В X веке Хива упоминается как крупный торговый центр на Шелковом пути. Все караваны останавливались здесь по дороге в Китай и обратно. От рассвета до заката, пока не закрыли ворота, бесконечные вереницы груженных товарами верблюдов проходили через этот город. Большая часть построек этого уникального города сохранилась до наших дней, которые бережно передаются следующему поколению. Дорога из Бухары в Хиву проходит через знаменитую пустыню Кызылкум. По пути вы сможете наслаждаться видом на реку Амударья, самую глубокую реку в Центральной Азии, которая образовалась в результате слияния рек Пяндж и Вахш в Таджикистане и впадает в Аральское море. По прибытии в Хиву у вас будет свободное время. Ночь – в отеле.",
  "tr14_h1": "День 7: Хива – Ургенч – Ташкент",
  "tr14_p": "Сегодня вас ждет удивительная обзорная экскурсия по самому древнему городу Узбекистана – Ичан-Кала. Это внутренний город Хивы, окруженный мощными стенами. Многовековые здания, дворцы, мечети, медресе, мавзолеи, минареты, караван-сараи и бани, сохранивший в себе звуки той эпохи, превратили город Ичан-Кала в уникальный город-памятник. В Ичан-Кале находится более 400 традиционных жилых домов и около 60 архитектурных памятников. В 1969 г. город Ичан-Кала удостоен звания историко-архитектурного заповедника. Одними из самых главных достопримечательностей города являются: Крепость Куняк-Арк, построенная Мухаммадом Аранг-ханом в XVII в.; Минарет Кальта Минар и Дворец Таш-Хаули – удивительный образец хорезмского архитектурного мастерства 30-х годов XIX в. Вечерним рейсом вы вернетесь в Ташкент. Ночь – в отеле.",
  "tr15_h1": "День 8: Ташкент – Вылет",
  "tr15_p": "Отправка в аэропорт и вылет",
  "tr16_h1": "ТАШКЕНТ (День 1)",
  "tr16_p": "08:30  Завтрак в Ташкенте Знакомство, начало осмотра города - экскурсия Размещение в отелях (По стандарту в 14:00) Обед Самостоятельная экскурсия по городу Ташкент - свободное время Ужин Развлекательное мероприятие в Ташкенте. Ночевка в отеле ",
  "tr17_h1": "САМАРКАНД (День 2)",
  "tr17_p": "07:00 -Завтрак в отеле 08:00 - Выезд в г. Самарканд Обед по пути в г.Самарканд 13:00 Прибытие в г.Самарканд, знакомство, начало осмотра города - экскурсия Размещение в хороших отелях ( По стандарту в 14:00) Ужин Отдых, свободное время Ночевка в отеле ",
  "tr18_h1": "БУХАРА (День 3)",
  "tr18_p": "07:00 - Завтрак в отеле 08:00 - Ранний выезд в г. Бухара 13:30- Прибытие в г.Бухара Обед в городе Бухара Знакомство, начало осмотра города - экскурсия Ужин. 22:00- Выезд в г.Ташкент на автобусе  Ночь в дороге ",
  "tr19_h1": "ТАШКЕНТ (День 4)",
  "tr19_p": "9:00 - Прибытие в г.Ташкент Завтрак в городе Свободное время в г.Ташкент    * Время указано ориентировочно и может изменятся в зависимости от пунктуальности группы,  а также при непредвиденных обстоятельствах! стоимость 350 $ на человека при двухместном проживании одноместное проживание  +40% Дети 4-12 лет -10% от стоимости тура. "
}
